Repository: Maks0nMihalchuk/Foursquare_clone_app
Catalog: Foursquare_clone_app/Foursquare_clone_app/UI/Stories/ListsStory/ViewController/Localozation/*.lproj/ListVCLocalization.strings
Languages: ru

# Title
source: Lists
ru: Списки

# AlertErrorTitle
source: Error
ru: Ошибка

# AlertToErrorMessage
source: To add lists you need to log in
ru: Для добавления списков вам необходимо авторизоваться

# AlertButton.Title
source: Cancel
ru: Назад

# HeaderNameTitle.YourPlaces
source: Your Places
ru: Твои места

# HeaderNameTitle.ListsYouCreated
source: Lists You Created
ru: Списки, созданые тобой

source: My Saved Places
ru: Места, сохраненные мной

source: My Liked Places
ru: Места, которые мне понравились

# CellWithButton.CreateNewListLabelTitle
source: Create a new list
ru: Создать новый список

# UserCreatedCell.NumberPlacesLabel
source: No places
ru: Мест нет

# UserCreatedCell.Places
source: places
ru: мест(-а)

# CreateNewListAlert.CreateListButtonTitle
source: Create List
ru: Готово

# CreateNewListAlert.CancelButtonTitle
source: Cancel
ru: Закрыть

# CreateNewListAlert.ListNameLabelText
source: Enter List Name
ru: Введи название списка

# CreateNewListAlert.ListNameTextFieldPlaceholder
source: Ex: Branch Places, Paris Trip
ru: Напр.: места, где можно позавтракать; места, где мне нужно побывать

# CreateNewListAlert.DescriptionLabelText
source: Description
ru: Описание

# CreateNewListAlert.DescriptionTextFieldPlaceholder
source: Ex: The best breakfast places to get eggs on a Sunday
ru: Напр.: лучшие места, где можно позавтракать в воскресенье

# CreateNewListAlert.MakeCollaborativeLabelText
source: Make Collaborative?
ru: Разрешить совместную работу?

# CreateNewListAlert.MakeCollaborativeDescriptionLabel
source: People why follow your lists can add places? too!
ru: Люди, которые подписаны на твой список, тоже смогут добавлять к нему места!
