Repository: Maks0nMihalchuk/Foursquare_clone_app
Catalog: Foursquare_clone_app/Foursquare_clone_app/UI/Stories/HomeStory/ViewController/Localization/*.lproj/HomeVCLocalization.strings
Languages: ru

# Title
source: Search
ru: Поиск

# SearchButton.Title
source: What are looking for?
ru: Что ищите?

# BreakfastTitle
source: Breakfast
ru: Завтрак

# LunchTitle
source: Lunch
ru: Обед

# DinnerTitle
source: Dinner
ru: Ужин

# CoffeeAndTeaTitle
source: Coffee & Tea
ru: Кофе и чай

# NightlifeTitle
source: Nightlife
ru: Ночь

# ThingsToDoTitle
source: Things to do
ru: Дела

# LocationErrorAlert.Title
source: Location Services disabled
ru: Службы геолокации отключены

# LocationErrorAlert.Message
source: Please enable Location Services in Settings
ru: Пожалуйста, включите службы геолокации в настройках

# LocationErrorAlert.Action
source: Okey
ru: Окей
